
/* No comment from engineer */
"Click to record shortcut" = "Щёлкните мышью и создайте комбинацию клавиш";

/* No comment from engineer */
"Command + " = "Command + ";

/* No comment from engineer */
"Control + " = "Control + ";

/* No comment from engineer */
"Option + " = "Option + ";

/* No comment from engineer */
"Pad %@" = "Pad %@";

/* No comment from engineer */
"Shift + " = "Shift + ";

/* No comment from engineer */
"Space" = "Пробел";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "Невозможно использовать сочетание клавиш \"%@\", потому что %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Невозможно использовать сочетание клавиш \"%@\", потому что оно уже занято системой. (Большинство системных сочетаний клавиш можно настроить в панели \"Клавиатура и мышь\" в \"Системных параметрах\")";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Невозможно использовать сочетание клавиш \"%@\", потому что оно уже занято меню \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "Невозможно использовать сочетание клавиш %@!";

/* No comment from engineer */
"Type shortcut" = "Введите комбинацию клавиш";

/* No comment from engineer */
"Use old shortcut" = "Отмена";
